---
page_title: Impressum &amp; AGB
tracking_page: Impressum und AGB
---

<h1>Impressum &amp; AGB</h1>
<h2>Verantwortlich f&uuml;r die Seiten dieser Homepage:</h2>
<p>
  Katrin Lohse<br />
  Karl-Liebknecht-Stra&szlig;e 15<br />
  04107 Leipzig
</p>
<p><span>Steuernummer:</span> 231/246/10303</p>

<h2>Allgemeines</h2>
<p>
  Vielen Dank f&uuml;r Ihr Interesse an meiner Homepage. Ich bin jederzeit um korrekte Angaben bem&uuml;ht,
  f&uuml;r Hinweise auf Fehler meiner Website bin ich dankbar.
</p>

<p>Die Behandlung erfolgt nach Terminabsprache.</p>

<p>
  Die Personen sind mindestens 18 Jahre, zur Behandlung Minderj&auml;hriger bedarf es der Zustimmung
  der Erziehungsberechtigten.
</p>

<h2>Behandlungshinweise</h2>
<p>Die Behandlung erfolgt mit Produkten entsprechend des Hautbildes der Kunden.</p>
<p>
  Die Vertr&auml;glichkeit kann nicht gew&auml;hrleistet werden. Insbesondere dann nicht,
  wenn die zu behandelnde Person mich als Behandlerin w&auml;hrend der Anamnese nicht ausreichend
  &uuml;ber bestehende Unvertr&auml;glichkeiten, Allergien oder Krankheiten informiert hat.
</p>
<p>
  Bei den Behandlungen gebe ich als Kosmetikerin/Fu&szlig;pflegerin Empfehlungen,
  die Art der Pflege und Behandlung entscheiden letztendlich die Kunden.
</p>
<p>Diagnosen stelle ich nicht.</p>

<h2>Bezahlung</h2>
<p>Die Bezahlung meiner Dienstleistungen erfolgt wahlweise in bar oder per EC-Karte.</p>

<a name="gutscheine"></a>
<h2>Gutscheine</h2>
<ul>
  <li>sind gesetzlich g&uuml;ltig 3 Jahre ab Ausstellungsdatum</li>
  <li>erhalten ihre G&uuml;ltigkeit nach vollst&auml;ndiger Bezahlung</li>
  <li>k&ouml;nnen nicht bar ausgezahlt werden</li>
</ul>
<h3 class="text-center">
  Bei Postversand meiner Gutscheine betragen die Verpackungs- und Versand&shy;kosten 1,90&euro; &ndash;
  ab einem Wert von 40,00&euro; ist der Versand kostenfrei.
</h3>

<h2>Hinweise zum Datenschutz</h2>
<p>
  Diese Website benutzt Google Analytics, einen Webanalysedienst der Google Inc. (&raquo;Google&laquo;)
  Google Analytics verwendet sog. "Cookies", Textdateien, die auf Ihrem Computer gespeichert werden und
  die eine Analyse der Benutzung der Website durch Sie erm&ouml;glicht.
  Die durch den Cookie erzeugten Informationen &uuml;ber Ihre Benutzung dieser Website (einschlie&szlig;lich
  Ihrer IP-Adresse) wird an einen Server von Google in den USA &uuml;bertragen und dort gespeichert.
  Google wird diese Informationen benutzen, um Ihre Nutzung der Website auszuwerten, um Reports &uuml;ber
  die Websiteaktivit&auml;ten f&uuml;r die Websitebetreiber zusammenzustellen und um weitere mit der
  Websitenutzung und der Internetnutzung verbundene Dienstleistungen zu erbringen.
  Auch wird Google diese Informationen gegebenenfalls an Dritte &uuml;bertragen, sofern dies gesetzlich
  vorgeschrieben oder soweit Dritte diese Daten im Auftrag von Google verarbeiten.
  Google wird in keinem Fall Ihre IP-Adresse mit anderen Daten der Google in Verbindung bringen.
  Sie k&ouml;nnen die Installation der Cookies durch eine entsprechende Einstellung Ihrer Browser-Software
  verhindern; wir weisen Sie jedoch darauf hin, dass Sie in diesem Fall gegebenenfalls nicht s&auml;mtliche
  Funktionen dieser Website vollumf&auml;nglich nutzen k&ouml;nnen. Durch die Nutzung dieser Website
  erkl&auml;ren Sie sich mit der Bearbeitung der &uuml;ber Sie erhobenen Daten durch Google in der zuvor
  beschriebenen Art und Weise und zu dem zuvor benannten Zweck einverstanden.
</p>
