---
page_title: Start
tracking_page: Start
---

<h1>Bodycare &ndash; Naturkosmetik in Leipzig</h1>

<div class="notice">
  <h2>Liebe Kundschaft,</h2>
  <p>
    am 22. November tritt die Sächsische Corona-Notfallverordnung in Kraft. Ich darf die medizinisch notwendigen Behandlungen weiterhin anbieten.<br />
    Die angegeben Öffnungszeiten sind zurzeit nicht gültig. Termine vergebe ich nur nach telefonischer Absprache und Beratung.
  </p>
  <p>
    Vielen Dank und herzliche Grüße,<br />
    Katrin Lohse
  </p>
</div>

<div class="stretch">
  <picture>
    <source type="image/webp" srcset="assets/img/layout/startseite_weihnachten.webp">
    <source type="image/jpeg" srcset="assets/img/layout/startseite_weihnachten.jpg">
    <img width="590" height="180" alt="Leipzig" src="assets/img/layout/startseite_weihnachten.jpg" />
  </picture>
</div>

<div class="expanded-nav">
  {{#each index_nav_expanded}}
    <img class="divider" alt="" width="584" height="11" src="assets/img/layout/divider2.png" />
    <div class="row">
      <div class="small-12 columns">
        <a href="{{{ this.url }}}" class="start clearfix">
          <picture>
            <source type="image/webp" srcset="{{{ this.image.src_webp }}}">
            <source type="image/png"  srcset="{{{ this.image.src }}}">
            <img class="{{{ this.image.class }}}" alt="{{{ this.image.alt_text }}}" src="{{{ this.image.src }}}" />
          </picture>
          <h2>{{{ this.title }}}&nbsp;&raquo;<span>{{{ this.subtitle }}}</span></h2>
        </a>
      </div>
    </div>
  {{/each}}
  <img class="divider" alt="" width="584" height="11" src="assets/img/layout/divider2.png" />
</div>

<h2>Naturkosmetik in Leipzig seit 2002</h2>
<p>
  Als eines der ersten Naturkosmetikstudios in Leipzig wurde Bodycare im November 2002 er&ouml;ffnet.
  Mein Gesch&auml;ft befindet sich in der pulsierenden, bunten S&uuml;dvorstadt Leipzigs hier in der "KarLi".
  Wenn Sie nicht zu Fu&szlig; kommen k&ouml;nnen, erreichen Sie es gut mit Fahrrad, Stra&szlig;enbahn und Auto.<br /><br />
</p>

<h3>Naturkosmetik hat eine besondere Faszination.</h3>
<p>
  Lassen Sie sich entf&uuml;hren in eine neue Kosmetikwelt. Genie&szlig;en Sie die Wahrnehmung von vergessenen,
  nat&uuml;rlichen D&uuml;ften, weichen Cremes, erfrischenden Gesichtsw&auml;ssern,
  reichhaltigen Masken und sp&uuml;ren Sie das Gef&uuml;hl einer Massage mit herrlichen Samen&ouml;len,
  die Ihre Haut samtweich, geschmeidig und nachhaltig gepflegt machen. Ich nehme Sie gerne mit auf diese Reise.
</p>
<p>
  Herzlich danke ich meinen langj&auml;hrigen Kundinnen und Kunden, die in den Jahren Freunde
  von Bodycare wurden und den Erfolg meines Gesch&auml;ftes f&uuml;r Naturkosmetik und Fu&szlig;pflege mittragen.
</p>
<p>Und nun lade ich Sie zu einem vergn&uuml;glichen Bummel auf die folgenden liebevoll und informativ gestalteten Seiten ein.</p>
<h3 class="text-center">Nutzen Sie meine Erfahrung und Kompetenz in Sachen Naturkosmetik und Kosmetikbehandlungen!</h3>
<p>
  Werden oder bleiben Sie kritisch und anspruchsvoll mit der Auswahl Ihrer Haut- und K&ouml;rperpflege und g&ouml;nnen Sie sich
  &ouml;fter eine kleine Auszeit von den gro&szlig;en und kleinen Pflichten im Alltag!
</p>
<p>
  In diesem Sinne gr&uuml;&szlig;e ich Sie herzlich und vielleicht lernen wir uns einmal
  pers&ouml;nlich kennen,<br /><br />
  Ihre Katrin Lohse
</p>
