---
page_title: Leistungen
tracking_page: Leistungen
---

<h1>Leistungen: ausgesuchte Behandlungsangebote</h1>
<p>
  Alle nachfolgend aufgef&uuml;hrten Behandlungen beginne ich mit einer Hautanalyse, welche mir nun erlaubt,
  die Produkte zur Anwendung und Pflege speziell f&uuml;r Sie auszusuchen.<br />
  Sehr wichtig ist dabei, dass Sie mich &uuml;ber bestehende Allergien oder Unvertr&auml;glichkeiten informieren.
  Wenn Sie einen Allergiepass haben, dann bringen Sie diesen bitte mit.
</p>
<br />
<h2 class="text-center">
  <a name="bodycare_verwoehnbehandlung"></a>BODYCARE Verwöhnbehandlung<br />
  <span>Einfach mal wunschlos gl&uuml;cklich sein!</span>
</h2>

<p>
  W&auml;rmende Duftkompressen stimmen Sie auf die nun folgende Kosmetikbehandlung ein.
  Gesicht, Hals und Dekollete werden sanft gereinigt und gepeelt. Die Haut ist nun perfekt f&uuml;r die Aufnahme intensiver Wirkstoffe vorbereitet.
</p>
<p>
  Es folgt die Tiefenreinigung und auf Wunsch werden Ihre Augenbrauen gezupft. Nach dem Auftragen von Samen- und Massage&ouml;l entspannen
  Sie bei der sich nun anschlie&szlig;enden Gesichtsmassage. Ihre Haut ist nun wunderbar weich, gut durchblutet und mit Sauerstoff angereichert.
  Die reichhaltige Gesichtspackung kann ihre volle Wirkung entfalten. Augen, Lippen und Dekollete werden mit einer Spezialpflege behandelt.
</p>
<p>
  Nach etwa 20 Minuten erwachen Sie sanft und langsam mit Duftkompressen. Die abschlie&szlig;ende Pflege beinhaltet ein regenerierendes Befeuchten der Haut,
  das Auftragen des Intensiv-Vital-Serums als vitalisierende Hautkur und eine Pflegecreme.
</p>
<p>Diese Behandlung ist auch ein sch&ouml;nes Geschenk f&uuml;r einen besonders lieben Menschen.</p>
<br />

<h2 class="text-center"><a name="gesichtsmassage"></a>Gesichtsmassage</h2>
<p>
  Diese Massage dient der Entspannung und Pflege von Gesicht, Hals und Dekollete.
  Nach einer milden Hautreinigung erfolgt eine Massage mit einem pflegenden Samen- und Haut&ouml;l.
  Unmittelbar nach der Massage bekommen Sie angenehme Duftkompressen f&uuml;r ein langsames Erwachen.
  Abschlie&szlig;end erfolgt ein regenerierendes Befeuchten der Haut und das Auftragen einer reichhaltigen Pflegecreme.<br />
</p>


<a name="fusspflege"></a>

<br />
<h2 class="text-center"><a name="gesichtsmassage"></a>Fußpflege</h2>

<blockquote class="zitat">&raquo;Ein schöner Fuß ist eine große Gabe der Natur.<br />
Diese Anmut ist unverwüstlich.&laquo;<br /><span class="small">Johann Wolfgang von Goethe</span></blockquote>
<p>
Eine professionelle Fußpflege ist eine Wohltat für den gesamten Körper – pflegend und entspannend.<br />
Die Behandlung beginnt mit einem Fußbad. Es werden die Nägel gekürzt und vorhandene Hornhaut abgetragen. Nach dem Glätten der Nägel und Fußhaut wird eine Pflegecreme einmassiert.
</p>

<br />
<h2 class="text-center"><a name="fusspeeling-fussmassage-fusspackung"></a>Fu&szlig;peeling &ndash; Fu&szlig;massage &ndash; Fu&szlig;packung</h2>
<p>
  Dies sind zus&auml;tzliche Behandlungsangebote nach einer Fu&szlig;pflege. Sie dienen Ihrem Wohlbefinden,
  haben aber auch eine intensive Pflegewirkung f&uuml;r die beanspruchte und trockene Fu&szlig;haut.
</p>
<div class="banner_center text-center">
  <img width="400" height="301" alt="Primavera Produkte" src="assets/img/banner/baobab_fusspflegeserie.jpg" />
  <p class="subtitle">Blick auf die <em>Baobab</em>-Fu&szlig;pflegeserie von Martina Gebhardt Naturkosmetik</p>
</div>
<p>
  <em>Das Fu&szlig;peeling</em> mit Meersalz, Aloe-Vera-Haut&ouml;l und Honig wird auf den Fu&szlig; aufgetragen und  einmassiert.
  Die Haut wird wunderbar weich und glatt und kann dadurch die nachfolgende Pflege gut aufnehmen.
</p>
<p>
  <em>Die Fu&szlig;massage</em> ist eine Wohltat f&uuml;r den ganzen Menschen, welcher nicht selten einschlummert.
</p>
<p>
  <em>Die anschlie&szlig;ende Fu&szlig;packung</em> mit einem Fu&szlig;balsam macht das Fu&szlig;spezialpaket perfekt
  und Sie gehen danach f&ouml;rmlich wie auf Wolken.
</p>

<p>Diese drei Behandlungen k&ouml;nnen Sie auch einzeln erhalten.</p>
